import React from 'react'
import aboutUsImg from  'theme/aboutUs.png'

export const AboutUs = () => {
  return (

    <div className="px-4 py-20 bg-lightblue">
      <div className=" flex-col max-w-6xl mx-auto md:flex-row">
        <h2 className="w-full pb-6 mr-8 text-3xl font-extrabold mx-auto leading-9 md:w-1/1">
          <img className='margin-auto' src={aboutUsImg}/>
        </h2>
        <div className="w-full md:w-2/3">
          <div className="mb-4">
          </div>
          <div className="mb-16">
            <p>
            <strong>"გამომცემლობა პალიტრა L“"</strong> 2005 წელს დაარსდა და ძალიან მალე დაიმკვიდრა საქართველოს საგამომცემლო სფეროში წამყვანი პოზიცია.
              ამ წლების განმავლობაში გამომცემლობამ არაერთი საეტაპო მნიშვნელობის პროექტი განახორციელა.
              მან საშუალება მისცა ქართველ მკითხველს, გაეცნო თანამედროვე მსოფლიო მნიშვნელობის ავტორები,
              გაეახლებინა მოძველებული საოჯახო ბიბლიოთეკა ახალი, მაღალპოლიგრაფიული გამოცემებით,
              თვალი მიედევნებინა მსოფლიო ლიტერატურაში მიმდინარე ტენდენციებისთვის და მხარი დაეჭირა თანამედროვე ქართველი ავტორებისთვის.

            </p>
          </div>
          <div className="mb-4">
            <h3 className="text-xl font-semibold">
              „გამომცემლობა პალიტრა L“
            </h3>
          </div>
          <div className="mb-16">
            <p>
            <strong>"გამომცემლობა პალიტრა L“"</strong>ქართულ საგამომცემლო სივრცეში ინოვაციების მთავარი დამნერგავია.
              ამ სივრცეში პირველებმა ჩვენ შევქმენით ორიგინალური სამგანზომილებიანი წიგნები და ახალი ტექნოლოგიის გამოყენებით განსაკუთრებული მიმზიდველობა მივანიჭეთ
              საყმაწვილო-შემეცნებით გამოცემებს.
              გამომცემლობა უდიდესი პასუხისმგებლობით ეკიდება კლასიკური თუ თანამედროვე ქართული ლიტერატურის პოპულარიზაციას.
              ჩვენი გამოცემების დიდ ნაწილს სწორედ ქართველი ავტორების შემოქმედება შეადგენს.
              <br />
              თანამედროვე ლიტერატურული პროცესის გააქტიურებას ემსახურება ჩვენი გამომცემლობის მიერ დაწესებული ლიტერატურული კონკურსი „გახდი ბესტსელერის ავტორი“, რომელმაც უკვე არაერთი საინტერესო და ნიჭიერი ავტორი აღმოაჩინა.
              „გამომცემლობა პალიტრა L“ გამოსცემს ყველაზე მრავალფეროვან ლიტერატურას და მას აჯგუფებს თემატურ თუ ჟანრობრივ სერიებად, რითაც მკითხველს სასურველი არჩევანის გაკეთებას უადვილებს. ამასთან, ზრუნავს,
              რომ მან ხელმისაწვდომ ადგილას და პირობებში მიიღოს თავისივე გემოვნებით შერჩეული ხარისხიანი ბეჭდური, ელექტრონული და აუდიოწიგნები,
              რითაც ხელს უწყობს ცოდნის გავრცელებასა და წიგნიერების ამაღლებას.

            </p>
          </div>
          <div className="mb-4">
            <h3 className="text-xl font-semibold">
              „გამომცემლობა პალიტრა L“
            </h3>
          </div>
          <div className="mb-16">
            <p>
              ბაზარზე ლიდერის პოზიციის დამკვიდრებისა და შენარჩუნების პარალელურად, მუდმივად იზრდება და ვითარდება.
              ამ ხნის განმავლობაში გამომცემლობამ მოიპოვა საიმედო პარტნიორის რეპუტაცია და სტაბილური საქმიანი ურთიერთობა დაამყარა ისეთ წამყვან გამომცემლობებთან თუ სააგენტოებთან,
              როგორებიცაა: Disney, Penguin Random House, Harper Collins, Curtis Brown, Bloomsbury, Oxford, Scolastic და სხვ. გამომცემლობის უმთავრესი ამოცანაა,
              მაქსიმალურად გაითვალისწინოს თანამედროვე მკითხველის ინტერესები და შესაძლებლობები.
              ამ პრინციპისადმი ერთგულებას ადასტურებს ჩვენი მასშტაბური პროექტები „გუდას აუდიოწიგნები“ და „მაკულიტერატურა“.
              ჩვენს მკითხველს უკვე შეუძლია ასობით კლასიკოსი თუ თანამედროვე ავტორის წიგნებს, უმაღლესი ხარისხის ჩანაწერით, მისთვის მოსახერხებულ დროსა და გარემოში მოუსმინოს,
              ძველი და გამოუსადეგარი წიგნებისა თუ ჟურნალ-გაზეთების ახალ წიგნებში გადაცვლით კი ჩვენ უკვე 150.000-ზე მეტი ხე გადავარჩინეთ.

            </p>
          </div>
        </div>
      </div>
    </div>
  )
}
